{
  "HOME_CARDS": {
    "DESCRIPTION": {
      "DESIGN": "Nous nous assurons que vos utilisateurs trouvent votre application aussi intuitive que possible et ce, sans compromettre la facilité de trouver facilement des informations.",
      "PERFORMANCE": "Notre compréhension des technologies nous permet d'améliorer et d'optimiser les performances de n'importe quelle application.",
      "RELEVANCE": "Nous effectuerons une analyse commerciale personnalisée à vos besoins spécifiques afin de vous aider à atteindre vos objectifs plus rapidement."
    },
    "TITLES": {
      "DESIGN": "Design",
      "PERFORMANCE": "Performance",
      "RELEVANCE": "Pertinence"
    }
  },
  "LINKS": {
    "DISCOVER_OUR_APPS": "Découvrez nos applications...",
    "GET_QUOTE": "Obtenir un devis..."
  },
  "MESSAGES": {
    "COUNT_APPS": "Produits livrés et ce n’est pas fini"
  },
  "PARAGRAPHS": {
    "DEVELOPMENT_1": "Nous créons des solutions impressionnantes pour les startups et les entreprises établies.",
    "DEVELOPMENT_2": "Pour assurer un haut niveau de sécurité et de performance, notre équipe travaille uniquement avec des technologies éprouvées et fiables.",
    "DEVELOPMENT_3": "En d'autres termes, Alpinetic est un partenaire fiable pour le développement de logiciels personnalisés.",
    "DEVELOPMENT_4": "Vos idées sont entre de bonnes mains !",
    "INTRO_1": "De nos jours, les entreprises ont besoin au minimum d'un site Web et d'une application mobile pour attirer de nouveaux clients ou engager leurs clients existants.",
    "INTRO_2": "Cependant, le monde change rapidement. Aujourd'hui, Internet - Demain, l'Internet des objets ?",
    "INTRO_3": "Pas de panique ! Vous pouvez dormir sur vos deux oreilles en sachant que nous developpons les applications de nos clients avec ce besoin en tête.",
    "INTRO_4": "Laissez-nous vous aider à vous préparer pour l'avenir !"
  },
  "PRODUCTS": {
    "DESKTOP": {
      "DESCRIPTION": "Mac & Windows",
      "TITLE": "Applications de bureau"
    },
    "DEVELOPMENT": {
      "DESCRIPTION": "Besoin d'aide pour un projet ?",
      "TITLE": "Développement de logiciels"
    },
    "MOBILE": {
      "DESCRIPTION": "IOS & Android",
      "TITLE": "Applications mobiles"
    },
    "WEB": {
      "DESCRIPTION": "PWA",
      "TITLE": "Applications Web"
    }
  },
  "TITLES": {
    "DEVELOPMENT": "Développement de logiciels qui dépasse vos attentes",
    "INTRO": "Une Application pour les gouverner tous !",
    "WHAT_WE_OFFER": "Ce que nous offrons",
    "WHY_US": "Pourquoi nous choisir ?"
  }
}
