{
  "APPS": {
    "DESCRIPTIONS": {
      "DIVIDEND_CALCULATORS": "<p>Vous êtes-vous déjà demandé combien d'argent vous pourriez gagner en investissant un petit montant dans des actions à dividendes  ?</p><p>Découvrez-le avec notre application  !</p>",
      "EXPRESSIONS_QUEBECOISES": "<p>Si vous êtes un francophone qui vient d’arriver au Québec ou si vous voulez simplement enrichir votre connaissance de la langue Québécoise cette application est faite pour vous !</p><p>Plus de 500 expressions ou termes Québécois vous attendent !</p>",
      "FX_CALCULATORS": "<p>La gestion du risque sur les marchés financiers est l'un des aspects clés pour réussir. Il est donc important de mettre en place une stratégie de trading qui vous est propre.</p><p>C'est dans ce but que l'application FX Calculators a été créé. Elle vous accompagne dans votre gestion du risque et dans vos prises de décisions en vous fournissant une suite d'outils simples et efficaces.</p><p>Calculatrices disponibles :</p><ul><li>• Niveaux Fibonacci : Un outil simple pour prévoir l’amplitude des corrections et des rebonds afin de mieux se positionner au sein d’une tendance.</li><li>• Valeur du Pip: Un moyen rapide pour déterminer la valeur par pip dans la devise de votre compte.</li><li>• Points de pivots : Une manière simple de déterminer les niveaux de résistances et de supports.</li><li>• Taille de position : Calculer la taille adéquate qui respecte votre gestion du risque.</li><li>• Marge requise : Calculer la marge nécessaire pour ouvrir et maintenir vos positions.</li><li>• Stop de protection/Prise de bénéfices :Déterminer le montant que vous pouvez perdre ou gagner si l’un de vos stops de protection ou de prises de bénéfices est atteint.</li></ul>",
      "PIP_CALCULATOR": "<p>Afin de gérer le risque des échanges sur le Forex avec une meilleure précision, il est important que vous connaissiez la valeur d'un pip de chaque transaction dans la devise de votre compte.</p><p>Maintenant l'application Pip Calculator fait cela pour vous. Tout ce que vous avez à faire c'est d'entrer la devise de votre compte, la paire de devises et la taille de la position. Ensuite, l'application Pip Calculator déterminera automatiquement la valeur de chaque pip pour vous.</p>",
      "PROFIT_AND_LOSS_CALCULATORS": "<p>Notre application vous aidera à savoir rapidement si vos revenus sont en mesure de couvrir vos frais.</p>"
    },
    "SUBTILES": {
      "DIVIDEND_CALCULATORS": "Une suite d'outils pour aider à choisir vos actions à dividendes.",
      "EXPRESSIONS_QUEBECOISES": "Plus de 500 expressions ou termes Québécois !",
      "FX_CALCULATORS": "Utiliser les calculatrices Forex n'a jamais été aussi simple !",
      "PIP_CALCULATOR": "Déterminer la valeur par pip dans votre devise n'a jamais été aussi simple !",
      "PROFIT_AND_LOSS_CALCULATORS": "Une simple calculatrice de profits et pertes."
    }
  },
  "DOWNLOAD": "Télécharger",
  "LINKS": {
    "PRIVACY_POLICY": "Politique de confidentialité",
    "TERMS_OF_SERVICE": "Conditions d'utilisation"
  },
  "TITLES": {
    "APPS": "Apps"
  }
}